[{"id":1,"nombre":"CYNAR","precio":615,"porcentajeAlcohol":16.5,"volumen":"750cc","descripcion":"Aperitivo amargo y liviano. Se ha bebido tradicionalmente solo, con soda, gaseosas o zumos. Ha sido redescubierto para utilizar en coctelería por su carácter exótico y el misterio de sus ingredientes en cócteles originales. Se puede preparar con refrescos de naranja o pomelo y se ha popularizado preparado como un Julep, con menta, azúcar y zumo de pomelo. Clásico y popular en Argentina.","imagenes":["Cynar.jpg"],"stock":200,"descuento":15,"oferta":true,"importado":false,"esPack":false,"categoria":"Aperitivos"},{"id":2,"nombre":"CAMPARI","precio":590,"porcentajeAlcohol":28.5,"volumen":"750cc","descripcion":"Campari es una bebida alcohólica espirituosa obtenida de la infusión de hierbas amargas, plantas aromáticas y frutas en alcohol y agua. Muchos han intentado adivinar el número de ingredientes: dicen que 20 o 60, otros dicen que son 80 ingredientes. Hasta día de hoy, el alcohol y el agua son los únicos ingredientes conocidos de su receta secreta tan especial. Su color rojo vibrante, intenso aroma y su sabor amargo distintivo lo hacen extremadamente versátil, y la perfecta base para algunos de los cócteles más famosos del mundo.","imagenes":["Campari.jpg"],"stock":400,"descuento":20,"oferta":true,"importado":false,"esPack":false},{"id":3,"nombre":"GANCIA","precio":390,"porcentajeAlcohol":14,"volumen":"950cc","descripcion":"Americano Gancia es un aperitivo que se caracteriza por la presencia de sabores herbáceos y cítricos que se combinan con los del vino blanco y el alcohol. El sabor amargo de las hierbas se mezcla con el dulzor del azúcar logrando una bebida amable, agradable al beber, equilibrada y de gran personalidad.","imagenes":["Gancia.jpg"],"stock":35,"descuento":10,"oferta":true,"importado":false,"esPack":false,"categoria":"Aperitivos"},{"id":4,"nombre":"JACK DANIELS","precio":5100,"porcentajeAlcohol":40,"volumen":"750cc","descripcion":"Se suaviza el whisky gota a gota pasándolo por carbón vegetal y luego se deja madurar en barriles que fabrican ellos mismos artesanalmente. Además, no se sigue ningun calendario estricto. El Tennessee Sippin Whisky (whisky de Tennessee para degustación) está listo sólo cuando los catadores dicen que está listo.","imagenes":["JackDaniels 750.jpg"],"stock":3,"descuento":0,"oferta":false,"importado":true,"esPack":false,"categoria":"Whiskies"},{"id":5,"nombre":"PACK HEINEKEN x6","precio":1100,"porcentajeAlcohol":4,"volumen":"473 ml","descripcion":"Nacida en Ámsterdam y criada por el mundo, Heineken es una cerveza premium de gran tradición y calidad. Cebada malteada, agua, lúpulo y la exclusiva levadura A-Yeast® son los ingredientes 100% naturales que le entregan su distintivo sabor y su inigualable calidad.","imagenes":["heinekenPack.jpg"],"stock":200,"descuento":0,"oferta":false,"importado":false,"esPack":true,"categoria":"Cervezas"},{"id":6,"nombre":"CORONA PORRON","precio":150,"porcentajeAlcohol":4,"volumen":"330cc","descripcion":"Cerveza clara y brillante, de espuma blanca y consistente. Destacan sus ligeras notas afrutadas, resultado de la fermentación. De cuerpo medio, fresca, balanceada y muy fácil de beber. En boca es moderadamente dulce y recuerda al sabor del cereal.","stock":500,"descuento":0,"oferta":false,"importado":false,"esPack":false,"categoria":"Cervezas","imagenes":["imagenes-1636936491296-.jpg"]},{"id":7,"nombre":"QUILMES STOUT BOTELLA","precio":160,"porcentajeAlcohol":4,"volumen":"1L","descripcion":"Cerveza negra, de cuerpo y espuma cremosa, su intenso amargor se compensa con notas de chocolate y café provenientes del golpe de fuego que recibe la malta al momento de ser tostada. Es una opción ideal para maridar con postres dulces, platos fuertes, ahumados, tostados o picantes.","stock":500,"descuento":10,"oferta":true,"importado":false,"esPack":false,"categoria":"Cervezas","imagenes":["imagenes-1636936559461-.jpg"]},{"id":8,"nombre":"QUILMES RED LAGGER PACK X6","precio":580,"porcentajeAlcohol":4,"volumen":"473cc","descripcion":"Red Lager es una cerveza de sabor acaramelado y de color rojo brillante. Está elaborada con maltas tostadas e ingredientes 100% argentinos y es ideal para combinar con todo tipo de carnes, milanesas y picada de quesos","stock":300,"descuento":0,"oferta":false,"importado":false,"esPack":true,"categoria":"Cervezas","imagenes":["imagenes-1636936632436-.jpg"]},{"id":9,"nombre":"ALAMOS RED BLEND","precio":990,"porcentajeAlcohol":14,"volumen":"750ml","descripcion":"Es un vino exótico: frutado en rojo, bien intenso, y con un trazo expectorante que, una vez en el paladar, aporta delgadez y tensión. Elaborado en Lujan de Cuyo y Valle de Uco. Provincia de Mendoza, Argentina","stock":30,"descuento":0,"oferta":false,"importado":false,"esPack":false,"categoria":"Vinos","imagenes":["imagenes-1636936848903-.jpg"]},{"id":10,"nombre":"CAFAYATE MALBEC ","precio":365,"porcentajeAlcohol":14,"volumen":"750ml","descripcion":"COLOR: rojo violáceo intenso con reflejos púrpuras. AROMA: aromático con notas de ciruela, uvas pasas y pimienta roja. BOCA: balanceado, con cuerpo completo y taninos dulces, con un final suave y afrutado. MARIDAJE SUGERIDO: carnes vacunas grilladas, cerdo asado, quesos duros, ragôut.","stock":15,"descuento":0,"oferta":false,"importado":false,"esPack":false,"imagenes":["imagenes-1636937089242-.jpg"],"categoria":"Aperitivos"},{"id":11,"nombre":"CAFAYATE ROSE","precio":365,"porcentajeAlcohol":13,"volumen":"750ml","descripcion":"Los rosados salteños tienen una virtud sobre sus pares de otras regiones: son intensos y aromáticos. En ese sentido, este vino de Bodega Etchart cumple el canon a la perfección. Rojo liviano a la vista, su aromática intensa recuerda a cerezas y guindas. Al paladar ingresa goloso, de acidez moderada a baja y con una textura carnosa que le gustará al bebedor de tintos. Muy frío irá bien.","stock":10,"descuento":0,"oferta":false,"importado":false,"esPack":false,"categoria":"Vinos","imagenes":["imagenes-1636937203256-.jpg"]},{"id":12,"nombre":"FERNET BRANCA","precio":390,"porcentajeAlcohol":39,"volumen":"450","descripcion":"Bebida alcohólica amarga elaborada a partir de varios tipos de hierbas (mirra, ruibarbo, manzanilla, cardamomo y azafrán, entre otras), que son maceradas en alcohol de uva, filtradas y añejadas en toneles de roble durante un período que puede ser de 6 a 12 meses.","stock":400,"descuento":15,"oferta":true,"importado":false,"esPack":false,"categoria":"Aperitivos","imagenes":["imagenes-1636937347888-.jpg"]},{"id":13,"nombre":"SIDRA LA VICTORIA","precio":220,"porcentajeAlcohol":4,"volumen":"720ml","descripcion":"Sidra La Victoria está elaborada a partir de una cuidadosa selección de su materia prima, la manzana. Basada en una receta tradicional, conserva su esencia de generación en generación, brindando un sabor natural, frutal y burbujeante, agradable para todos e ideal para cualquier ocasión.","stock":70,"descuento":30,"oferta":true,"importado":false,"esPack":false,"categoria":"Champagne y espumantes","imagenes":["imagenes-1636937659489-.jpg"]},{"id":14,"nombre":"SIDRA 1888 ROSE","precio":790,"porcentajeAlcohol":5,"volumen":"750ml","descripcion":"Está elaborada con manzanas seleccionadas del Alto Valle de Río Negro, y toma lo mejor de la flor del hibisco (también llamada como rosa china), lo que le aporta su tinte rosáceo y sensación de frescura. Se trata de una bebida sin TACC (trigo, avena, cebada y centeno), por lo cual es apta para celíacos, muy ligera y amigable al paladar, logrando su equilibrio con el aroma de las rosas.","stock":50,"descuento":0,"oferta":false,"importado":false,"esPack":false,"categoria":"Champagne y espumantes","imagenes":["imagenes-1636937869028-.jpg"]},{"id":15,"nombre":"CHANDON ESPUMANTE EXTRA BRUT","precio":885,"porcentajeAlcohol":12,"volumen":"750ml","descripcion":"Chandon Extra Brut es el gran clásico de Chandon. Las mejores uvas de Chardonnay y Pinot Noir nos permiten crear un espumoso fresco, frutado, elegante, cremoso y equilibrado. Se destaca por su fineza y precisión.","stock":20,"descuento":0,"oferta":false,"importado":false,"esPack":false,"categoria":"Champagne y espumantes","imagenes":["imagenes-1636937990732-.jpg"]},{"id":16,"nombre":"VODKA SMIRNOFF","precio":710,"porcentajeAlcohol":38,"volumen":"700cc","descripcion":"Smirnoff es un vodka de origen ruso, de 37,5% alc./vol., obtenido por triple destilación del alcohol de grano, y filtrado por carbón, cuya fabricación se inició en el año 1864 por Pyotr Alexandrovich Smirnov.","stock":65,"descuento":0,"oferta":false,"importado":false,"esPack":false,"categoria":"Bebidas blancas y destiladas","imagenes":["imagenes-1636938326949-.jpg"]},{"id":17,"nombre":"ABSOLUT VODKA","precio":2000,"porcentajeAlcohol":40,"volumen":"750ml","descripcion":"ABSOLUT VODKA está elaborado exclusivamente con ingredientes naturales, y a diferencia de otros vodkas, no contiene azúcares añadidos. Absolut es, de hecho, tan puro como puede ser el vodka. Aún así, la pureza tiene un sabor: rico, con cuerpo y complejo, pero suave y maduro con el carácter distintivo del grano de trigo, seguido de un toque a frutas secas.","stock":30,"descuento":0,"oferta":false,"importado":false,"esPack":false,"categoria":"Bebidas blancas y destiladas","imagenes":["imagenes-1636938434139-.jpg"]},{"id":18,"nombre":"WHISKY GLENFIDDICH 12 AÑOS","precio":8900,"porcentajeAlcohol":40,"volumen":"750ml","descripcion":"Glenfiddich 12 es un whisky suave y ligero, fácil de beber. Posee notas intensas de caramelo y vainilla al principio, que luego van matizándose en distintas notas frutales, como las mencionadas pera y manzana. También podremos detectar, ya mucho más sutiles, notas de madera y malta.","stock":5,"descuento":0,"oferta":false,"importado":true,"esPack":false,"categoria":"Whiskies","imagenes":["imagenes-1636938591987-.jpg"]},{"id":19,"nombre":"WHISKY CHIVAS REGAL","precio":4900,"porcentajeAlcohol":40,"volumen":"750ml","descripcion":"Una mezcla rica y generosa, madurada en barricas de jerez español escogidas a mano por el Maestro Mezclador y su equipo. Estas barricas son especiales y difíciles de encontrar, y forman una pequeña parte de nuestras existencias. Notas de cata: peras dulces y maduras en almíbar, vainilla con caramelo, dulces de canela y un trasfondo de almendras.","stock":15,"descuento":0,"oferta":false,"importado":true,"esPack":false,"categoria":"Whiskies","imagenes":["imagenes-1636938682426-.jpg"]},{"id":20,"nombre":"CUSENIER LICOR DE CAFE","precio":373,"porcentajeAlcohol":24,"volumen":"700ml","descripcion":"Calidad y buen sabor que se deben a la correcta aplicación de las técnicas de elaboración, que involucran la combinación de la tecnología industrial con la receta artesanal. Los ingredientes utilizados en estos licores son todos de primera calidad, alcoholes nacionales seleccionados, azúcar refinado, leche, frutas seleccionadas y cacao.","stock":50,"descuento":15,"oferta":true,"importado":false,"esPack":false,"categoria":"Licores","imagenes":["imagenes-1636938842228-.jpg"]},{"id":21,"nombre":"TIA MARIA CREAMY","precio":1100,"porcentajeAlcohol":17,"volumen":"690ml","descripcion":"Tia Maria Cream combina el sabor de Tia Maria más la sensualidad de la crema fresca y un toque de finas esencias. Tia Maria Cream es un licor con atributos de sensualidad, misterio y sofisticación. Modo de consumo: solo, con hielo o en tragos.","stock":50,"descuento":0,"oferta":false,"importado":false,"esPack":false,"categoria":"Licores","imagenes":["imagenes-1636938933707-.jpg"]},{"id":22,"nombre":"LICOR BAILEY'S","precio":2500,"porcentajeAlcohol":17,"volumen":"750ml","descripcion":"Con un aroma a chocolate y una sensación suave y sedosa en la boca, Baileys tiene sabores ricos de crema de leche, cacao y vainilla.\r\nSon estos sabores indulgentes, aromas y texturas aterciopeladas lo que hace de Baileys el licor perfecto para ponerte creativo. Desde el estilo de café que puedes servir con Baileys hasta los cremosos cócteles que puedes ofrecer, ¡este licor es perfecto para creaciones post cena. También es el licor ideal para compartir con la cocina de tu establecimiento, ya que se puede utilizar para hacer deliciosos postres y dulces.","stock":60,"descuento":0,"oferta":false,"importado":true,"esPack":false,"categoria":"Licores","imagenes":["imagenes-1636939084902-.jpg"]},{"id":23,"nombre":"LICOR GRAND MARNIER","precio":5200,"porcentajeAlcohol":40,"volumen":"700cc","descripcion":"Se caracteriza por su brillante color topacio con algunos matices dorados y ámbar. Tiene cierto aroma a naranjas, caramelo y flores. Su sabor es algo amargo con toques de castaña, un definido sabor a coñac y algo de naranjas. El Grand Marnier puede usarse para elaborar cócteles como el Sidecar, Dirty Harry, Grand Mimosa, B-52, Grand Marnier Smash y Grand Smash, entre otros.","stock":5,"descuento":0,"oferta":false,"importado":true,"esPack":false,"categoria":"Licores","imagenes":["imagenes-1636939243819-.jpg"]}]